brew "kde-mac/kde/analitza"
brew "kde-mac/kde/atcore"
brew "kde-mac/kde/dolphin"
brew "kde-mac/kde/elisa"
brew "kde-mac/kde/grantlee", args: ["HEAD"]
brew "kde-mac/kde/kate"
brew "kde-mac/kde/kcalc"
brew "kde-mac/kde/kdeconnect-kde"
brew "kde-mac/kde/kdenlive"
brew "kde-mac/kde/kdev-php"
brew "kde-mac/kde/kdev-python"
brew "kde-mac/kde/kdevelop-pg-qt"
brew "kde-mac/kde/kdevelop"
brew "kde-mac/kde/kdiagram"
brew "kde-mac/kde/kdialog"
brew "kde-mac/kde/kdiff3"
brew "kde-mac/kde/kf5-attica"
brew "kde-mac/kde/kf5-breeze-icons"
brew "kde-mac/kde/kf5-frameworkintegration"
brew "kde-mac/kde/kf5-kactivities"
brew "kde-mac/kde/kf5-kauth"
brew "kde-mac/kde/kf5-kbookmarks"
brew "kde-mac/kde/kf5-kcmutils"
brew "kde-mac/kde/kf5-kcodecs"
brew "kde-mac/kde/kf5-kcompletion"
brew "kde-mac/kde/kf5-kconfig"
brew "kde-mac/kde/kf5-kconfigwidgets"
brew "kde-mac/kde/kf5-kcoreaddons"
brew "kde-mac/kde/kf5-kcrash"
brew "kde-mac/kde/kf5-kdbusaddons"
brew "kde-mac/kde/kf5-kdeclarative"
brew "kde-mac/kde/kf5-kded"
brew "kde-mac/kde/kf5-kdelibs4support"
brew "kde-mac/kde/kf5-kdesignerplugin"
brew "kde-mac/kde/kf5-kdewebkit"
brew "kde-mac/kde/kf5-kdnssd"
brew "kde-mac/kde/kf5-kemoticons"
brew "kde-mac/kde/kf5-kfilemetadata"
brew "kde-mac/kde/kf5-kglobalaccel"
brew "kde-mac/kde/kf5-kguiaddons"
brew "kde-mac/kde/kf5-khtml"
brew "kde-mac/kde/kf5-kiconthemes"
brew "kde-mac/kde/kf5-kidletime"
brew "kde-mac/kde/kf5-kimageformats"
brew "kde-mac/kde/kf5-kinit"
brew "kde-mac/kde/kf5-kio"
brew "kde-mac/kde/kf5-kirigami2"
brew "kde-mac/kde/kf5-kitemmodels"
brew "kde-mac/kde/kf5-kitemviews"
brew "kde-mac/kde/kf5-kjobwidgets"
brew "kde-mac/kde/kf5-kjs"
brew "kde-mac/kde/kf5-kjsembed"
brew "kde-mac/kde/kf5-kmediaplayer"
brew "kde-mac/kde/kf5-knewstuff"
brew "kde-mac/kde/kf5-knotifications"
brew "kde-mac/kde/kf5-knotifyconfig"
brew "kde-mac/kde/kf5-kpackage"
brew "kde-mac/kde/kf5-kparts"
brew "kde-mac/kde/kf5-kpeople"
brew "kde-mac/kde/kf5-kplotting"
brew "kde-mac/kde/kf5-kpty"
brew "kde-mac/kde/kf5-kross"
brew "kde-mac/kde/kf5-kservice"
brew "kde-mac/kde/kf5-ktexteditor"
brew "kde-mac/kde/kf5-ktextwidgets"
brew "kde-mac/kde/kf5-kunitconversion"
brew "kde-mac/kde/kf5-kwallet"
brew "kde-mac/kde/kf5-kwidgetsaddons"
brew "kde-mac/kde/kf5-kwindowsystem"
brew "kde-mac/kde/kf5-kxmlgui"
brew "kde-mac/kde/kf5-kxmlrpcclient"
brew "kde-mac/kde/kf5-portingaids-frameworks"
brew "kde-mac/kde/kf5-qqc2-desktop-style"
brew "kde-mac/kde/kf5-solid"
brew "kde-mac/kde/kf5-sonnet"
brew "kde-mac/kde/kf5-syntax-highlighting"
brew "kde-mac/kde/kf5-tier1-frameworks"
brew "kde-mac/kde/kf5-tier2-frameworks"
brew "kde-mac/kde/kf5-tier3-frameworks"
brew "kde-mac/kde/kf5-tier4-frameworks"
brew "kde-mac/kde/kile"
brew "kde-mac/kde/kimap"
brew "kde-mac/kde/kio-extras"
brew "kde-mac/kde/kmime"
brew "kde-mac/kde/kmymoney"
brew "kde-mac/kde/kolourpaint"
brew "kde-mac/kde/konsole"
brew "kde-mac/kde/konversation"
brew "kde-mac/kde/krename"
brew "kde-mac/kde/krusader"
brew "kde-mac/kde/ksysguard"
brew "kde-mac/kde/ktorrent"
brew "kde-mac/kde/labplot"
brew "kde-mac/kde/libalkimia"
brew "kde-mac/kde/libkexiv2"
brew "kde-mac/kde/libkomparediff2"
brew "kde-mac/kde/libksysguard"
brew "kde-mac/kde/libktorrent"
brew "kde-mac/kde/lokalize"
brew "kde-mac/kde/okteta"
brew "kde-mac/kde/okular"
brew "kde-mac/kde/phonon-mpv"
brew "kde-mac/kde/phonon"
brew "kde-mac/kde/poxml"
brew "kde-mac/kde/qt-webkit"
brew "kde-mac/kde/tellico"
brew "kde-mac/kde/umbrello"
cask "kde-mac/kde/kdeconnect"
